var searchData=
[
  ['обновления_20измерений_0',['Частота обновления измерений',['../group___l_s_m6_d_s33___o_d_r.html',1,'']]],
  ['оптимизация_20передачи_20данных_20при_20низком_20потоке_20данных_1',['Оптимизация передачи данных при низком потоке данных',['../group___s_x1268___l_d_r_o.html',1,'']]],
  ['осей_20системы_20координат_2',['осей системы координат',['../group___l_s_m6_d_s33___o_r_i_e_n_t___s_i_g_n.html',1,'Направления осей системы координат'],['../group___l_s_m6_d_s33___o_r_i_e_n_t.html',1,'Порядок расположения осей системы координат']]]
];
